{
    "website": "eliasto.me",
    "github": "https://github.com/eliasto",
    "linkedin": "https://www.linkedin.com/in/elias-tourneux",
    "mail": "hi@eliasto.me",
    "aboutme": "About me",
    "projects": "My projects",
    "contact": "Contact",
    "introHero": "Hi!",
    "titleHero": "I'm Elias. I'm a freelance web and mobile app developper.",
    "subtitleHero": "Located in Paris, I'm currently enrolled in an engineering school.",
    "subphraseHero": "Discover more of me:",
    "aboutmeLine1Content": "Raised in the east of France, I was amazed by the internet. I started to developp my own websites since middle school, and mobile app in high school. I fall in love with design, developpment, and create a project with his own knowledge.",
    "aboutmeLine2Content": "After that, I choose to cotinue on this path. I'm now enroll in an engineering school, ESILV at Paris - La Défense.",
    "aboutmeLine3Content": "Currently, I'm looking on freelance mission, to finance my tuition fees.",
    "projectsSubtitle": "Some of my works",
    "sideProject": "Side project",
    "clientProject": "Client project",
    "azimoutDescription": "Online board games where you have to complete the most challenges within a given time.",
    "patvDescription": "Passe A Ton Voisin is an application for exchanging services and goods with neighbors and people close to us.",
    "lvsDescription": "La Voie du Sport is an application for sports lovers. It brings together interviews, advice, and puts player / recruiter in touch.",
    "beendyDescription": "Beendy is a neobank dedicated to roommates. Do your shopping, pay your bills on the same account common to all!",
    "contactTitle": "GOT A PROJECT? LET'S TALK!",
    "contactSubtitle": "I'm available to help you on your digital projects. Let's get in touch, and work together to developp the best solution for you.",
    "mobileappLabel": "Mobile app",
    "websiteLabel": "Web site",
    "videoserviceLabel": "Video service",
    "octoroleDescription": "Octorole is a marketplace allowing Discord server administrators to sell temporary or non-temporary ranks, via Paypal. Visit the demo version at octorole.xyz"

}