{
    "website": "eliasto.me",
    "github": "https://github.com/eliasto",
    "linkedin": "https://www.linkedin.com/in/elias-tourneux",
    "mail": "hi@eliasto.me",
    "aboutme": "A propos de moi",
    "projects": "Mes projets",
    "contact": "Me contacter",
    "introHero": "Bonjour !",
    "titleHero": "Je m'appelle Elias. Je suis un développeur web et mobile en freelance.",
    "subtitleHero": "Actuellement à Paris, je suis un cursus en école d'ingénieur.",
    "subphraseHero": "Apprenez-en plus sur moi:",
    "aboutmeLine1Content": "Né en Alsace, j'ai depuis toujours été passionné par les nouvelles technologies. J'ai commencé à développer mes propre sites au collège, puis des applications mobiles au lycée. Je suis tombé amoureux avec le design, le développement et créer des projets avec mes propres connaissances.",
    "aboutmeLine2Content": "Après ça, j'ai décidé de continuer sur cette voie. Je suis désormais un cursus d'ingénieur à l'ESILV, localisé à Paris - La Défense.",
    "aboutmeLine3Content": "Actuellement, je suis à la recherche d'une mission en freelance, pour financer mes études.",
    "projectsSubtitle": "Quelques de mes travaux",
    "sideProject": "Projet personnel",
    "clientProject": "Projet professionel",
    "azimoutDescription": "Jeux de société en ligne où vous devez relever le plus de défis dans un temps donné.",
    "patvDescription": "Passe A Ton Voisin est une application d'échange de services et de biens avec des voisins et des personnes proches de nous.",
    "lvsDescription": "La Voie du Sport est une application pour les amateurs de sport. Il rassemble des entretiens, des conseils et met en relation joueur / recruteur.",
    "beendyDescription": "Beendy est une néobanque dédiée aux colocataires. Faites vos courses, payez vos factures sur le même compte commun à tous !",
    "contactTitle": "Vous avez un projet ? Et si on en discutant !",
    "contactSubtitle": "Je suis disponible pour vous aider à développer votre projet sur internet. Contactez-moi et travaillons ensemble pour développer la meilleure solution pour vous.",
    "mobileappLabel": "Application",
    "websiteLabel": "Site web",
    "videoserviceLabel": "Service vidéo"
}